Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/guessine-minnedh-saemiedigkesne.html.tmx
Source language: sma
Languages: nob

source: Guessine mïnnedh Saemiedigkesne / Saemiedigkiegåetie / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Besøke Sametinget / Sametingsbygningen / Om Sametinget / Forsiden - Sametinget

source: Guessine mïnnedh Saemiedigkesne
nob: Besøke Sametinget

source: Vuesiehtimmie bïjre jarkan Saemiedigkiegåetesne lea biejjieladtje ts. 13.00.
nob: Omvisning i Sametingsbygningen skjer daglig kl. 13.00.

source: Vuesiehtimmie lea nöörjen, saemien jïh eengelsken gïelesne.
nob: Omvisningsspråk er norsk, samisk og engelsk.

source: Giesege (20.05 – 15.08) lea vuesiehtimmie fïerhten tæjmoen ts. kl:8.30, 9.30, 10.30, 12.30, 13.30, 14.30.
nob: I sommersesongen (20.06 - 15.08) er det omvisning på følgende tidspunkt: 8.30, 9.30,10.30, 12.30, 13.30 og 14.30.

source: Sjïehtedamme faalenasse dåehkide
nob: Tilpasset tilbud for grupper

source: Learoehkidie jïh klaasside noeredaltesisnie jïh jåarhkeskuvlesne, siebride, institusjovnide jïh meedijidie faalehtibie sjïehtedamme vuesiehtimmiem, jïh dellie aaj ånnetji Saemiedigkien, saemiepolitihken jallh jeatjah sjyöhtehke teemaj bïjre soptsestibie.
nob: For skoleelever og - klasser i ungdomstrinnet og videregående skoler, organisasjoner, institusjoner og medier tilbys tilpasset omvisning, inkludert korte foredrag om Sametinget, samepolitikk eller andre relevante tema.

source: Mijjieh faalenassem sjïehtedibie barkoefaamoen mietie reeremisnie jïh dej politihkeles darjomi mietie gåetesne.
nob: Tilbudet tilpasses til enhver tid kapasiteten i administrasjonen og den politiske aktiviteten i bygningen.

source: Govlehtallh Govlesadtemegoevtesinie jis dov lea sjïere daerpiesvoeth.
nob: Kontakt Kommunikasjonsavdelingen om du har særskilte behov.

source: Ræhpas tjåanghkoeh
nob: Åpne møter

source: Tjåanghkoeh Saemiedigkien stoerretjåanghkosne jïh moenehtsinie leah ræhpas almetjidie.
nob: Møtene i Sametingets plenum og komitéer er åpne for publikum.

source: Stoerretjåanghkoe jïh moenehtsh ovrehte njieljie tjåanghkoeh utnieh fïerhten jaepien.
nob: Plenum og komitéene har rundt fire møter i året hver.

source: Mearan tjåanghkoeh daesnie aaj Saemiedigkien beapmoesijjie ræhpas guesside.
nob: Under møtene er Sametingets kantine også åpen for publikum.

source: Saemiedigkien gærjagåetie
nob: Sametingets bibliotek

source: Saemiedigkien gærjagåetie lohkeme- jïh goeremesijjiejgujmie lea ræhpas ts. 09.00 – 15.00, jïh guessieh maehtieh dejtie nuhtjedh.
nob: Sametingets bibliotek med lese- og studeplasser er åpent mellom 09.00 og 15.30, og kan benyttes av publikum.

source: Govlehtallh Saemiedigkine
nob: Kontakt Sametinget
